// Reveal transition strings

PluginName = "Descubrimiento";

LeftToRight = "De izquierda a derecha";
RightToLeft = "De derecha a izquierda";
TopToBottom = "De arriba abajo";
BottomToTop = "De abajo arriba";
TopLeftToBottomRight = "De arriba izquierda abajo derecha";
TopRightToBottomLeft = "De arriba derecha abajo izquierda";
BottomLeftToTopRight = "De abajo izquierda arriba derecha";
BottomRightToTopLeft = "De abajo derecha arriba izquierda";
